tap "homebrew/bundle"
tap "oven-sh/bun"
brew "act"
brew "jpeg-xl"
brew "aom"
brew "asdf"
brew "python@3.11"
brew "awscli"
brew "bash"
brew "bat"
brew "colordiff"
brew "curl"
brew "freetds"
brew "libavif"
brew "gd"
brew "php"
brew "composer"
brew "deno"
brew "node"
brew "eslint"
brew "exa"
brew "fzf"
brew "gh"
brew "git"
brew "jq"
brew "neovim"
brew "nodebrew"
brew "saml2aws"
brew "oven-sh/bun/bun"
cask "charles"
cask "docker"
cask "gather"
cask "jetbrains-toolbox"
cask "notion"
cask "spectacle"
cask "vivaldi"
