tap "homebrew/bundle"
brew "jpeg-xl"
brew "aom"
brew "python@3.11"
brew "awscli"
brew "bat"
brew "colordiff"
brew "curl"
brew "freetds"
brew "libavif"
brew "gd"
brew "libpq"
brew "php"
brew "composer"
brew "deno"
brew "node"
brew "eslint"
brew "exa"
brew "fzf"
brew "gh"
brew "git"
brew "neovim"
brew "saml2aws"
cask "charles"
cask "docker"
cask "spectacle"
